<template>
    <div id="bg_1">
        <div id="text_box">
            <p class="P"><br>
            </p>
            <p class="P">&nbsp;</p>
            <p class="P">&nbsp;</p>
            <p class="P"><br>
            華筑設計印刷公司成立於1989年，我們擁有近20年完善的資源與經驗。</p>
            <p class="P">把每位客戶所交付的事務做到最好，一直以來都是我們全體同仁最重視的一項課題。讓每位客戶能夠安心、放心，亦是我們最認真看待的事。 </p>
            <p class="P">另外，我們也極其重視員工福利，以及在各領域上的專精；因為我們相信，致力於打造一個良好的工作環境，讓每個員工在其工作崗位上都有其進修與發展的空間，是提昇公司水準以及降低員工流動的最好方法；讓這些具有專業實力與高度經驗的人員，都可以順利的在各個方面上，提供給客戶一個最健全的服務水準。 </p>
            <span class="P">所以我們對品質的要求是非常嚴僅的，無論小至文件的影印輸出，或是大至國際型研討會文宣品的統籌設計包辦；皆是秉持著一貫的心情及態度，戰戰兢兢的完成。</span>
        </div>
    </div>
</template>

<script setup>
</script>

<style scoped>
</style>